<?php /* Template Name: Политика */ ?>
<?php get_header(); ?>
<section>
  <div class="container policy">
    <h1 class="hd hd--h3"><?php the_title(); ?></h1>
    <p>(Соглашение о конфиденциальности использования личных данных)</p>
    <p>Политика конфиденциальности персональной информации (далее – Политика) действует в отношении всей информации, которую <a href="/">Медицинский центр «Салюс»</a> или «Сервис» могут получить о Пользователе во время использования им сайта <a href="/">Медицинский центр «Салюс»</a> и в ходе исполнения <a href="/">Медицинский центр «Салюс»</a> любых соглашений и договоров с Пользователем. Согласие Пользователя с Политикой, выраженное им в рамках отношений с одним из перечисленных лиц, распространяется на все остальные перечисленные лица.</p>
    <p>Использование указанного сайта означает безоговорочное согласие Пользователя с настоящей Политикой и условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сайта <a href="/">Медицинский центр «Салюс»</a>.</p>
    <ol>
      <li>Персональная информация Пользователей, которую обрабатывает <a href="/">Медицинский центр «Салюс»</a>.
        <ol>
          <li>В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:
            <ol>
              <li>Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования <a href="/">Медицинский центр «Салюс»</a>, включая персональные данные Пользователя. Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</li>
              <li>Данные, которые автоматически передаются <a href="/">Медицинский центр «Салюс»</a> в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к <a href="/">Медицинский центр «Салюс»</a>, технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к <a href="/">Медицинский центр «Салюс»</a>, адреса запрашиваемых страниц и иная подобная информация.</li>
              <li>Иная информация о Пользователе, обработка которой предусмотрена условиями использования <a href="/">Медицинский центр «Салюс»</a>.</li>
            </ol>
          </li>
          <li>Настоящая Политика применима только к информации, обрабатываемой в ходе использования <a href="/">Медицинский центр «Салюс»</a>, <a href="/">Медицинский центр «Салюс»</a> не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на <a href="/">Медицинский центр «Салюс»</a>, в том числе в разделе с рекомендациями партнёрских сервисов.</li>
          <li>Интернет ресурс <a href="/">Медицинский центр «Салюс»</a> не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако <a href="/">Медицинский центр «Салюс»</a> исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.</li>
        </ol>
      </li>
      <li>Цели обработки персональной информации Пользователей.
        <ol>
          <li><a href="/">Медицинский центр «Салюс»</a> собирает и хранит только ту персональную информацию, которая необходима для предоставления функций сайта <a href="/">Медицинский центр «Салюс»</a> или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</li>
          <li>Персональную информацию Пользователя <a href="/">Медицинский центр «Салюс»</a> обрабатывает в следующих целях:
            <ol>
              <li>Идентификация стороны в рамках <a href="/">Медицинский центр «Салюс»</a>, соглашений и договоров с <a href="/">Медицинский центр «Салюс»</a>; </li>
              <li>Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования <a href="/">Медицинский центр «Салюс»</a>, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя.</li>
              <li>Улучшение качества <a href="/">Медицинский центр «Салюс»</a>, удобства их использования, разработка новых Сервисов;</li>
              <li>Таргетирование рекламных материалов;</li>
              <li>Проведение статистических и иных исследований, на основе обезличенных данных.</li>
            </ol>
          </li>
        </ol>
      </li>
      <li>Условия обработки персональной информации Пользователей и её передачи третьим лицам.
        <ol>
          <li><a href="/">Медицинский центр «Салюс»</a> хранит персональную информацию Пользователей в соответствии с внутренними регламентами <a href="/">Медицинский центр «Салюс»</a>.</li>
          <li>При обработке персональных данных <a href="/">Медицинский центр «Салюс»</a> не ограничен в применении способов их обработки</li>
          <li>В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц, например, указания в отзывах о работе Сервиса и в публичных комментариях к отдельным страницам сайта. Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной. </li>
          <li><a href="/">Медицинский центр «Салюс»</a> вправе передать персональную информацию Пользователя третьим лицам в
            следующих случаях:
            <ol>
              <li>Пользователь выразил согласие на такие действия;</li>
              <li>Передача необходима для использования Пользователем определенных функций <a href="/">Медицинский центр «Салюс»</a>, либо для исполнения определенного соглашения или договора с Пользователем;</li>
              <li>Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</li>
              <li>Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации; </li>
              <li>В целях обеспечения возможности защиты прав и законных интересов <a href="/">Медицинский центр «Салюс»</a> или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение <a href="/">Медицинский центр «Салюс»</a>, настоящую Политику; </li>
              <li>В результате обработки персональной информации Пользователя путем ее обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению <a href="/">Медицинский центр «Салюс»</a>. </li>
            </ol>
          </li>
          <li>При обработке персональных данных Пользователей <a href="/">Медицинский центр «Салюс»</a> руководствуется Федеральным законом РФ «О персональных данных».</li>
        </ol>
      </li>
      <li>Изменение и удаление персональной информации. Обязательное хранение данных.
        <ol>
          <li>Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, воспользовавшись функцией редактирования личных данных или обратившись за помощью в администрацию сайта.</li>
          <li>Пользователь также может удалить предоставленную им в рамках определенной заявки персональную информацию, написав письмо в администрацию сайта <a href="/">Медицинский центр «Салюс»</a> ( <?= get_email(ADMIN_EMAIL); ?> ). Сделав это, Пользователь автоматически отзывает свое согласие на обработку данных. Также Пользователь может отозвать свое согласие посредством письменного уведомления <a href="/">Медицинский центр «Салюс»</a> не менее чем за 1 (один) месяц до момента отзыва согласия, при этом будет инициирована процедура досрочного расторжения Договора с Компанией. </li>
          <li>Права, предусмотренные пп. 4.1. и 4.2. настоящей Политики, могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность <a href="/">Медицинский центр «Салюс»</a> сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</li>
        </ol>
      </li>
      <li>Обработка персональной информации при помощи файлов Cookie и счетчиков.
        <ol>
          <li>Файлы cookie, передаваемые <a href="/">Медицинский центр «Салюс»</a> оборудованию Пользователя и оборудованием <a href="/">Медицинский центр «Салюс»</a>, могут использоваться <a href="/">Медицинский центр «Салюс»</a> для предоставления Пользователю персонализированных сервисов, для таргетирования рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения <a href="/">Медицинский центр «Салюс»</a></li>
          <li>Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения
            сайтов в сети интернет, могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.</li>
          <li>Сайт <a href="/">Медицинский центр «Салюс»</a> вправе установить, что предоставление определенных функций возможно лишь при условии, что прием и получение файлов cookie разрешены Пользователем.</li>
          <li>Структура файла cookie, его содержание и технические параметры определяются <a href="/">Медицинский центр «Салюс»</a> и могут изменяться без предварительного уведомления Пользователя.</li>
          <li>Счетчики, размещенные на сайте <a href="/">Медицинский центр «Салюс»</a>, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании сайта <a href="/">Медицинский центр «Салюс»</a>, а также для обеспечения работоспособности <a href="/">Медицинский центр «Салюс»</a> в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются <a href="/">Медицинский центр «Салюс»</a> и могут изменяться без предварительного уведомления Пользователя.</li>
        </ol>
      </li>
      <li>Меры, применяемые для защиты персональной информации Пользователя.
        <ol>
          <li><a href="/">Медицинский центр «Салюс»</a> принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. </li>
        </ol>
      </li>
      <li>Изменение Политики конфиденциальности. Применимое законодательство.
        <ol>
          <li><a href="/">Медицинский центр «Салюс»</a> имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</li>
          <li>К настоящей Политике и отношениям между Пользователем и <a href="/">Медицинский центр «Салюс»</a>, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</li>
        </ol>
      </li>
      <li>Обратная связь. Вопросы и предложения.
        <ol>
          <li>Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в администрацию сайта по электронной почте:<br> <?= get_email(ADMIN_EMAIL); ?></li>
        </ol>
      </li>
    </ol>
    <p>Дата публикации: <time datetime="2023-03-20">20.03.2023</time></p>
  </div>
</section>
<?php get_footer(); ?>
